{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "के": 5,
      "को": 6,
      "है": 7,
      "(": 8,
      ")": 9,
      "करें": 10,
      "_": 11,
      "नहीं": 12,
      "का": 13,
      "में": 14,
      "से": 15,
      "लिए": 16,
      "फ़ाइल": 17,
      "s": 18,
      "की": 19,
      "-": 20,
      "पर": 21,
      "डिस्क": 22,
      "%": 23,
      "रहा": 24,
      "a": 25,
      "एक": 26,
      ",": 27,
      "और": 28,
      "या": 29,
      "परियोजना": 30,
      "\"": 31,
      "छवि": 32,
      "यह": 33,
      "नाम": 34,
      "हैं": 35,
      "क्या": 36,
      "फाइल": 37,
      "कर": 38,
      "आप": 39,
      "#-#-#-#-#": 40,
      "कृपया": 41,
      "जोड़ें": 42,
      "साथ": 43,
      "किया": 44,
      "कोई": 45,
      "करने": 46,
      "इंच": 47,
      "जा": 48,
      "सभी": 49,
      "2": 50,
      "प्रयोग": 51,
      "नया": 52,
      "वीडियो": 53,
      "चुनें": 54,
      "चयनित": 55,
      "/": 56,
      "गया": 57,
      "प्लगइन": 58,
      "खाली": 59,
      "स्थान": 60,
      "निर्देशिका": 61,
      "+": 62,
      "इस": 63,
      "जाएँ": 64,
      "C": 65,
      "त्रुटि": 66,
      "\"%": 67,
      "योग्य": 68,
      "स्थिति": 69,
      "खोलें": 70,
      "डीवीडी": 71,
      "पाठ": 72,
      "बदलें": 73,
      "ले": 74,
      "?": 75,
      "जो": 76,
      "सेट": 77,
      "यदि": 78,
      "उपयोग": 79,
      "विकल्प": 80,
      "लक्ष्य": 81,
      "दिखाएँ": 82,
      "विंडो": 83,
      "प्रोजेक्ट": 84,
      "कर्ता": 85,
      "प्रोग्राम": 86,
      "सीडी": 87,
      "रखें": 88,
      "करना": 89,
      "पंक्ति": 90,
      "संदेश": 91,
      "हटाएँ": 92,
      "A": 93,
      "आकार": 94,
      "hi": 95,
      "po": 96,
      "लाल": 97,
      "~": 98,
      "लोड": 99,
      "सहेजें": 100,
      "हो": 101,
      "सक्रिय": 102,
      "d": 103,
      "ऑडियो": 104,
      "लिखने": 105,
      "किसी": 106,
      "gnome": 107,
      "ब्रैसेरो": 108,
      "ईंट": 109,
      "पान": 110,
      "हुकुम": 111,
      "चिड़ी": 112,
      "सूची": 113,
      "चाहते": 114,
      "कमांड": 115,
      "कि": 116,
      "तस्वीर": 117,
      "प्लगिन": 118,
      "ट्रैक": 119,
      "युक्ति": 120,
      "रंग": 121,
      "R": 122,
      "अतिरिक्त": 123,
      ":": 124,
      "पूर्ण": 125,
      "द्वारा": 126,
      "Anjuta": 127,
      "कॉल": 128,
      "फिर": 129,
      "मान": 130,
      "चाहिए": 131,
      "the": 132,
      "चौड़ाई": 133,
      "मिटाएँ": 134,
      "बाहर": 135,
      "सूचना": 136,
      "रूप": 137,
      "नक़ल": 138,
      "पथ": 139,
      "बनाएँ": 140,
      "आँकड़ा": 141,
      "सका": 142,
      "प्रारंभ": 143,
      "समय": 144,
      "चयन": 145,
      "अक्ष": 146,
      "पता": 147,
      "गुण": 148,
      "मौजूदा": 149,
      "संस्करण": 150,
      "संख्या": 151,
      "करता": 152,
      "S": 153,
      "कुछ": 154,
      "CD": 155,
      "...": 156,
      "HEAD": 157,
      "समूह": 158,
      "लिखें": 159,
      "प्रकार": 160,
      "H": 161,
      "स्रोत": 162,
      "सकता": 163,
      ";": 164,
      "अनुप्रयोग": 165,
      "बंद": 166,
      "विधि": 167,
      "कॉपी": 168,
      "वस्तु": 169,
      "(%": 170,
      "रिमोट": 171,
      "पहुँच": 172,
      "इसे": 173,
      ":%": 174,
      "Y": 175,
      "नामः": 176,
      "दहला": 177,
      "सारणी": 178,
      "प्रयुक्त": 179,
      "X": 180,
      "अंत": 181,
      "बिल्ड": 182,
      "ढूंढें": 183,
      "सबवर्सन": 184,
      "खेल": 185,
      "मदद": 186,
      "श्रोत": 187,
      "पहले": 188,
      "मोड": 189,
      "लागू": 190,
      "हेतु": 191,
      "आयात": 192,
      "बर्निंग": 193,
      "समर्थन": 194,
      "D": 195,
      "0": 196,
      "दस्तावेज़": 197,
      "'": 198,
      "लें": 199,
      "DVD": 200,
      "प्रबंधक": 201,
      "x": 202,
      "जाने": 203,
      "i": 204,
      "ध्वनि": 205,
      "लिख": 206,
      "गई": 207,
      "):": 208,
      "वर्ग": 209,
      "बगल": 210,
      "संस्थापित": 211,
      "सामान्य": 212,
      "सक्षम": 213,
      "फ़ॉन्ट": 214,
      "कोड": 215,
      "निष्क्रिय": 216,
      "कम": 217,
      "देखें": 218,
      "दौरान": 219,
      "एंटर": 220,
      "आरंभ": 221,
      "अज्ञात": 222,
      "जाना": 223,
      "ऊँचाई": 224,
      "ड्राइव": 225,
      "संपादक": 226,
      "सत्र": 227,
      "सफलतापूर्वक": 228,
      "अंतिम": 229,
      "परिवर्तन": 230,
      "छोड़ें": 231,
      "जब": 232,
      "खोज": 233,
      "निर्दिष्ट": 234,
      "बादशाह": 235,
      "दृश्य": 236,
      "P": 237,
      "क्लिक": 238,
      "फ्लैग्स": 239,
      "रहे": 240,
      "साफ": 241,
      "स्तंभ": 242,
      "ट्री": 243,
      "अक्षम": 244,
      "असफल": 245,
      "कड़ी": 246,
      "न्यूनतम": 247,
      "सी": 248,
      "जारी": 249,
      "फिल्टर": 250,
      "T": 251,
      "डिबगर": 252,
      "स्थानीय": 253,
      "लिखा": 254,
      "F": 255,
      "अधिकतम": 256,
      "अवैध": 257,
      "विडियो": 258,
      "अधिक": 259,
      "पट्टी": 260,
      "बीच": 261,
      "VERSION": 262,
      "मुख्य": 263,
      "अगर": 264,
      "हुआ": 265,
      "\\\\": 266,
      "दें": 267,
      "स्क्रीन": 268,
      "नीचे": 269,
      "जाँच": 270,
      "N": 271,
      "प्रयोक्ता": 272,
      "उपलब्ध": 273,
      "पैकेज": 274,
      "फ्लैग": 275,
      "रोकें": 276,
      "स्वतः": 277,
      "क्षैतिज": 278,
      "बटन": 279,
      "सहायक": 280,
      "सिमुलेशन": 281,
      "आधार": 282,
      "विन्यास": 283,
      "शीर्षिका": 284,
      "समर्थित": 285,
      "B": 286,
      "स्वचालित": 287,
      "वर्तमान": 288,
      "gedit": 289,
      "गीत": 290,
      "!": 291,
      "घुमाव": 292,
      "संपादन": 293,
      "उपकरण": 294,
      "लाइब्रेरी": 295,
      "चल": 296,
      "चलाएँ": 297,
      "संपर्क": 298,
      "सीवीएस": 299,
      "सांकेतिक": 300,
      "अक्षर": 301,
      "लिये": 302,
      "शीर्षक": 303,
      "हाशिया": 304,
      "सकती": 305,
      "सकी": 306,
      "URI": 307,
      "V": 308,
      "फंक्शन": 309,
      "रखता": 310,
      "कमिट": 311,
      "क़िस्म": 312,
      "जमा": 313,
      "बग": 314,
      "क्षेत्र": 315,
      "रिक्त": 316,
      "कोण": 317,
      "फ्रेम": 318,
      "विवरण": 319,
      ")...": 320,
      "1": 321,
      "बारे": 322,
      "सत्ता": 323,
      "अद्यतन": 324,
      "वर्णन": 325,
      "अगला": 326,
      "टर्मिनल": 327,
      "प्रभाव": 328,
      "फोल्डर": 329,
      "सही": 330,
      "सिस्टम": 331,
      "सेकेंड": 332,
      "स्तर": 333,
      "Z": 334,
      "जाता": 335,
      "दिया": 336,
      "मोड्यूल": 337,
      "रिपोर्ट": 338,
      "करेगा": 339,
      "छक्का": 340,
      "नहला": 341,
      "वाले": 342,
      "अट्ठा": 343,
      "अस्थायी": 344,
      "जाएगा": 345,
      "पंजा": 346,
      "पाया": 347,
      "बतौर": 348,
      "बदल": 349,
      "आउटपुट": 350,
      "तिक्की": 351,
      "बार": 352,
      "शुरू": 353,
      "खाँचा": 354,
      "प्रतीक": 355,
      "संकेत": 356,
      "केंद्र": 357,
      "खाता": 358,
      "पिछला": 359,
      "ब्रेकपाइंट": 360,
      "E": 361,
      "अवधि": 362,
      "ऊपर": 363,
      "जरूरी": 364,
      "प्रारूप": 365,
      "संकुल": 366,
      "सकते": 367,
      "ही": 368,
      "था": 369,
      "बेगम": 370,
      "खाका": 371,
      "जेनेरिक": 372,
      "स्निपेट": 373,
      "असमर्थ": 374,
      "तो": 375,
      "इक्का": 376,
      "गए": 377,
      "अन्य": 378,
      "जैसे": 379,
      "सर्वर": 380,
      "लाइन": 381,
      "लॉग": 382,
      "किए": 383,
      "टैग": 384,
      "Cogl": 385,
      "गुलाम": 386,
      "फ़ाइलों": 387,
      "स्थिर": 388,
      "directory": 389,
      "एकिगा": 390,
      "पृष्ठ": 391,
      "मद": 392,
      "अपने": 393,
      "देता": 394,
      "पूर्वावलोकन": 395,
      "प्रक्रिया": 396,
      "@": 397,
      "अनुपस्थित": 398,
      "अनुसरण": 399,
      "मेन्यू": 400,
      "मेल": 401,
      "License": 402,
      "केवल": 403,
      "ताश": 404,
      "संपादित": 405,
      "विस्तार": 406,
      "डिफ़ॉल्ट": 407,
      "02i": 408,
      "वाकई": 409,
      "शीर्ष": 410,
      "of": 411,
      "घुसाएँ": 412,
      "जनक": 413,
      "फलक": 414,
      "लकीर": 415,
      "टिप्पणी": 416,
      "पूरा": 417,
      "प्रविष्ट": 418,
      "आपके": 419,
      "पिक्सेल": 420,
      "स्केल": 421,
      "होगा": 422,
      "एकल": 423,
      "क्रैश": 424,
      "जानकारी": 425,
      "डिबग": 426,
      "पत्ता": 427,
      "com": 428,
      "m": 429,
      "करेंः": 430,
      "बनाए": 431,
      "डेटा": 432,
      "इनपुट": 433,
      "दूरस्थ": 434,
      "सामग्री": 435,
      "हाइलाइट": 436,
      "इसके": 437,
      "उदाहरण": 438,
      "क्रिया": 439,
      "चुनेंः": 440,
      "बनावट": 441,
      "मिला": 442,
      "आता": 443,
      "इन": 444,
      "पास": 445,
      "लिखना": 446,
      "कोशिश": 447,
      "जावा": 448,
      "फ़ाइलें": 449,
      "मौजूद": 450,
      "रद्द": 451,
      "अल्फा": 452,
      "कार्यशील": 453,
      "चव्वा": 454,
      "चुका": 455,
      "नई": 456,
      "पसंदीदा": 457,
      "MiB": 458,
      "बाद": 459,
      "भेजें": 460,
      "स्ट्रिंग": 461,
      "'%": 462,
      "nautilus": 463,
      "अखंडता": 464,
      "छापें": 465,
      "टॉगल": 466,
      "नियंत्रण": 467,
      "बना": 468,
      "मेलबाक्स": 469,
      "लाइसेंस": 470,
      "संरेखण": 471,
      "file": 472,
      "अंदर": 473,
      "कार्य": 474,
      "बनाया": 475,
      "..": 476,
      "1f": 477,
      "गति": 478,
      "छुपाएँ": 479,
      "दुक्का": 480,
      "निर्देशांक": 481,
      "ने": 482,
      "पर्याप्त": 483,
      "बताने": 484,
      "CVS": 485,
      "तक": 486,
      "=": 487,
      "I": 488,
      "O": 489,
      "अंतर्वस्तु": 490,
      "एट": 491,
      "वैध": 492,
      "हैः": 493,
      "कई": 494,
      "चेतावनी": 495,
      "संरचना": 496,
      "o": 497,
      "जिसमें": 498,
      "बफर": 499,
      "मिलाएं": 500,
      "मीडिया": 501,
      "…": 502,
      "अनुमति": 503,
      "जाँचें": 504,
      "अभी": 505,
      "जिसे": 506,
      "रिकार्ड": 507,
      "विजेट": 508,
      "विन्यस्त": 509,
      "समायोजित": 510,
      "होना": 511,
      "or": 512,
      "कैमरा": 513,
      "घटक": 514,
      "दिखाएं": 515,
      "दिखाने": 516,
      "फाइलों": 517,
      "process": 518,
      "utils": 519,
      "ऊंचाई": 520,
      "करे": 521,
      "चुने": 522,
      "फ़ोल्डर": 523,
      "फ्लैग्सः": 524,
      "बिंदु": 525,
      "हटाएं": 526,
      "\"-": 527,
      "General": 528,
      "कर्सर": 529,
      "कार्ड": 530,
      "लेखक": 531,
      "लेने": 532,
      "विश्लेषण": 533,
      "Public": 534,
      "आपको": 535,
      "प्रविष्टि": 536,
      "मानक": 537,
      "वाला": 538,
      "\",": 539,
      "it": 540,
      "आग्रह": 541,
      "आवरण": 542,
      "जरूरत": 543,
      "ज़ूम": 544,
      "ट्रेस": 545,
      "डिफ": 546,
      "पृष्ठभूमि": 547,
      "मौज़ूदा": 548,
      "सेटअप": 549,
      "GNU": 550,
      "अंतराल": 551,
      "औजार": 552,
      "चेकसम": 553,
      "दिशा": 554,
      "प्राप्त": 555,
      "बड़ा": 556,
      "भी": 557,
      "स्लाइस": 558,
      "उपयुक्त": 559,
      "पसंद": 560,
      "श्रव्य": 561,
      "gtk": 562,
      "अधिष्ठापित": 563,
      "छूट": 564,
      "ठीक": 565,
      "पुनः": 566,
      "यूआरआई": 567,
      "लिंक": 568,
      "संचालन": 569,
      "अग्रसारित": 570,
      "चरण": 571,
      "व्यस्त": 572,
      "EOL": 573,
      "libgnomeui": 574,
      "to": 575,
      "अपना": 576,
      "उलटें": 577,
      "बनाई": 578,
      "रूट": 579,
      "होता": 580,
      "L": 581,
      "छोडें": 582,
      "ढूंढ": 583,
      "पॉपअप": 584,
      "शब्द": 585,
      "स्कैन": 586,
      "Image": 587,
      "c": 588,
      "आवश्यक": 589,
      "गहराई": 590,
      "दो": 591,
      "पायथन": 592,
      "प्लग": 593,
      "बन्द": 594,
      "होस्ट": 595,
      "API": 596,
      "is": 597,
      "कोः": 598,
      "दी": 599,
      "न": 600,
      "निर्देशिकाः": 601,
      "प्रदर्शक": 602,
      "बर्स्ट": 603,
      "विषय": 604,
      "सूट": 605,
      "चालू": 606,
      "लेखन": 607,
      "URL": 608,
      "उपयोक्ता": 609,
      "उभारें": 610,
      "बाध्य": 611,
      "G": 612,
      "बनाने": 613,
      "रीसेट": 614,
      "वरीयता": 615,
      "वेबकैम": 616,
      "इसकी": 617,
      "कारक": 618,
      "दूरी": 619,
      "प्रगति": 620,
      "बांटें": 621,
      "सॉलिटेयर": 622,
      "।": 623,
      "e": 624,
      "गनोम": 625,
      "चर": 626,
      "मौन": 627,
      "यहाँ": 628,
      "रेपोसिटरी": 629,
      "विरोध": 630,
      "हाल": 631,
      "h": 632,
      "जाती": 633,
      "विकल्पः": 634,
      "विषयवस्तु": 635,
      "आई": 636,
      "करते": 637,
      "गिनती": 638,
      "जोड़ने": 639,
      "लंबवत": 640,
      "व": 641,
      "समाहित": 642,
      "साझेदारी": 643,
      "स्क्रिप्ट": 644,
      "Generic": 645,
      "अनुवाद": 646,
      "खोलने": 647,
      "चुनी": 648,
      "तंत्र": 649,
      "पटल": 650,
      "प्रदर्शित": 651,
      "फाइलें": 652,
      "बिना": 653,
      "संकेतक": 654,
      "संवाद": 655,
      "सिर्फ": 656,
      "and": 657,
      "cdrecord": 658,
      "कुंजी": 659,
      "जोड़ा": 660,
      "दस्ती": 661,
      "लिया": 662,
      "वह": 663,
      "होने": 664,
      "desktop": 665,
      "immed": 666,
      "आपने": 667,
      "एक्स": 668,
      "गुम": 669,
      "जायेगा": 670,
      "डिबगिंग": 671,
      "दूसरे": 672,
      "भाषा": 673,
      "शाखा": 674,
      "अतरफलक": 675,
      "इस्तेमाल": 676,
      "तेज": 677,
      "पथः": 678,
      "बर्नर": 679,
      "लंबाई": 680,
      "सरल": 681,
      "--": 682,
      "Xlib": 683,
      "अलग": 684,
      "आर": 685,
      "गलत": 686,
      "चाल": 687,
      "जोकर": 688,
      "बर्न": 689,
      "काल": 690,
      "जगह": 691,
      "डालें": 692,
      "डेस्कटॉप": 693,
      "निरीक्षण": 694,
      "पत्ते": 695,
      "पत्तों": 696,
      "पुस्तक": 697,
      "पैरामीटर": 698,
      "फोकस": 699,
      "बड्डी": 700,
      "वापस": 701,
      "सेटिंग": 702,
      "स्टेज": 703,
      "ईमेल": 704,
      "क्षमता": 705,
      "खण्डन": 706,
      "खराब": 707,
      "घटना": 708,
      "डाक": 709,
      "निकालें": 710,
      "पढ़ा": 711,
      "बिन्दु": 712,
      "रद्दी": 713,
      "शैली": 714,
      "संशोधनः": 715,
      ").": 716,
      "245": 717,
      "U": 718,
      "yahoo": 719,
      "क्लिपबोर्ड": 720,
      "घुमाएँ": 721,
      "चुना": 722,
      "छोटा": 723,
      "दाखिल": 724,
      "नकल": 725,
      "पश्चात": 726,
      "संग्रहित": 727,
      "हमेशा": 728,
      "हुए": 729,
      "जाएगी": 730,
      "देगा": 731,
      "नष्ट": 732,
      "नोड": 733,
      "प्रकारः": 734,
      "भिन्न": 735,
      "मत": 736,
      "रखना": 737,
      "सारे": 738,
      "सॉफ्टवेयर": 739,
      "(\\\\": 740,
      "[\\\\": 741,
      "\\\\])?:": 742,
      "]": 743,
      "make": 744,
      "उन्हें": 745,
      "गीतसूची": 746,
      "टिप्पणीः": 747,
      "डाटा": 748,
      "प्रश्न": 749,
      "सतह": 750,
      "कनेक्शन": 751,
      "खोली": 752,
      "डिवाइस": 753,
      "ढेर": 754,
      "तत्व": 755,
      "फ़ाइलः": 756,
      "वर्ण": 757,
      "स्मार्ट": 758,
      "ISO9660": 759,
      "md5": 760,
      "net": 761,
      "अपारदर्शिता": 762,
      "आगे": 763,
      "आरंभिक": 764,
      "एटीके": 765,
      "ऐसे": 766,
      "क्लिप": 767,
      "ग्लेड": 768,
      "छुपी": 769,
      "जोड़ेंः": 770,
      "टूटी": 771,
      "तरह": 772,
      "पुनःप्राप्त": 773,
      "पोर्ट": 774,
      "रिक्तिकरण": 775,
      "लिखे": 776,
      "वीसीडी": 777,
      "सिग्नल": 778,
      "[": 779,
      "कनेक्ट": 780,
      "चार्ट": 781,
      "टैब": 782,
      "नमूना": 783,
      "निर्धारित": 784,
      "पत्ताः": 785,
      "पेटी": 786,
      "मूलभूत": 787,
      "स्वाभाविक": 788,
      "हटा": 789,
      "in": 790,
      "अधिष्ठापन": 791,
      "अनुमानित": 792,
      "असंभव": 793,
      "उत्तर": 794,
      "एंकर": 795,
      "करो": 796,
      "काफी": 797,
      "गलती": 798,
      "ताजा": 799,
      "परस्पर": 800,
      "पहुंचनीयता": 801,
      "बाध्यकारी": 802,
      "शीर्षकः": 803,
      "SIP": 804,
      "उपस्थित": 805,
      "ऐसी": 806,
      "कार्यान्वित": 807,
      "खोजना": 808,
      "खोल": 809,
      "चलाने": 810,
      "छवियों": 811,
      "तारीख़": 812,
      "दबाएँ": 813,
      "पत्र": 814,
      "पैचेस": 815,
      "भरें": 816,
      "भूमिका": 817,
      "शामिल": 818,
      "संभव": 819,
      "GNOME": 820,
      "Software": 821,
      "symbol": 822,
      "आने": 823,
      "जांच": 824,
      "त्रुटिः": 825,
      "पिछली": 826,
      "रेखांकित": 827,
      "वितरण": 828,
      "संशोधन": 829,
      "हिस्से": 830,
      "GTK": 831,
      "manual": 832,
      "python": 833,
      "चमकीलापन": 834,
      "चीज": 835,
      "जहाँ": 836,
      "दायाँ": 837,
      "नए": 838,
      "निर्माण": 839,
      "पढ़ने": 840,
      "प्राथमिकता": 841,
      "बाजू": 842,
      "बेकार": 843,
      "संतति": 844,
      "Ekiga": 845,
      "t": 846,
      "आवाज": 847,
      "दोषसुधार": 848,
      "परिवर्तनीय": 849,
      "माउस": 850,
      "रूपांतरण": 851,
      "रोस्टर": 852,
      "लिखी": 853,
      "सहायता": 854,
      "for": 855,
      "with": 856,
      "एक्सप्रेशन": 857,
      "दोहराएँ": 858,
      "फोटो": 859,
      "बजाएँ": 860,
      "भीतर": 861,
      "रंजन": 862,
      "राजेश": 863,
      "M": 864,
      "this": 865,
      "w": 866,
      "×": 867,
      "अन्तर्निहित": 868,
      "आउट": 869,
      "ऑब्जेक्ट": 870,
      "ओर": 871,
      "काम": 872,
      "कॉलम": 873,
      "जनरल": 874,
      "डैशर": 875,
      "तयशुदा": 876,
      "पीछे": 877,
      "प्रेस": 878,
      "भरण": 879,
      "लायक": 880,
      "विश्लेषित": 881,
      "शैलीः": 882,
      "संतृप्ति": 883,
      "समाधान": 884,
      "K": 885,
      "menu": 886,
      "अंजूटा": 887,
      "काटें": 888,
      "थी": 889,
      "पासवर्ड": 890,
      "बदले": 891,
      "वैश्विक": 892,
      "संवेदनशील": 893,
      "हटाओ": 894,
      "हर": 895,
      "—": 896,
      "%.": 897,
      "GL": 898,
      "GiB": 899,
      "you": 900,
      "अंतराफलक": 901,
      "इनकमिंग": 902,
      "इसलिए": 903,
      "उपर": 904,
      "एसवीसीडी": 905,
      "ज्यामिति": 906,
      "ठहराव": 907,
      "दर": 908,
      "दे": 909,
      "पताः": 910,
      "प्रसंग": 911,
      "बचा": 912,
      "बजाय": 913,
      "मिटाएं": 914,
      "मेक": 915,
      "रखने": 916,
      "विफल": 917,
      "स्लॉट": 918,
      "हायपरलिंक": 919,
      "%%": 920,
      "Devhelp": 921,
      "at": 922,
      "cdrdao": 923,
      "rajeshkajha": 924,
      "type": 925,
      "उपयोगी": 926,
      "गुणवत्ता": 927,
      "जोड़": 928,
      "जोड़ना": 929,
      "डायरेक्टरी": 930,
      "दोहरा": 931,
      "नोटः": 932,
      "पैच": 933,
      "प्रबंधन": 934,
      "प्लेलिस्ट": 935,
      "बनाएं": 936,
      "लेकिन": 937,
      "विशेषता": 938,
      "श्रेणी": 939,
      "सत्यापन": 940,
      "साइरिलिक": 941,
      "\"--": 942,
      "applets": 943,
      "without": 944,
      "आधारित": 945,
      "आयत": 946,
      "किताब": 947,
      "चुनते": 948,
      "चुनने": 949,
      "टाइल": 950,
      "ड्रैग": 951,
      "दोनों": 952,
      "निम्न": 953,
      "पढ़ें": 954,
      "प्रतिबन्ध": 955,
      "मिलीसेकेंड": 956,
      "लेना": 957,
      "समाप्त": 958,
      "सुनिश्चित": 959,
      "हालिया": 960,
      "Git": 961,
      "आपका": 962,
      "आवंटन": 963,
      "इंचः": 964,
      "इतिहास": 965,
      "कम्पाइल": 966,
      "कापी": 967,
      "किनारे": 968,
      "गैर": 969,
      "छोड़": 970,
      "शेल": 971,
      "',": 972,
      "Clutter": 973,
      "Q": 974,
      "shader": 975,
      "अंतरफलक": 976,
      "आंकड़ा": 977,
      "आइकन": 978,
      "ई": 979,
      "एटलस": 980,
      "कूटशब्द": 981,
      "चित्र": 982,
      "झुकाव": 983,
      "टाइम": 984,
      "डीबग": 985,
      "दीर्घवृत्त": 986,
      "नियमित": 987,
      "पंक्तियाँ": 988,
      "पिक्समेप": 989,
      "प्रोग्राम्स": 990,
      "प्लेयर": 991,
      "फ़िल्टर": 992,
      "बजायी": 993,
      "बदलाव": 994,
      "बहुत": 995,
      "बैकएंड": 996,
      "सॉफ़्टवेयर": 997,
      "(\"": 998,
      "Balsa": 999,
      "Game": 1000,
      "GtkHTML": 1001,
      "W": 1002,
      "automake": 1003,
      "balsa": 1004,
      "gtkhtml": 1005,
      "hint": 1006,
      "अनुक्रमणिका": 1007,
      "आंतरिक": 1008,
      "औज़ार": 1009,
      "खोजें": 1010,
      "चिपकाएँ": 1011,
      "चेतावनीः": 1012,
      "जोड़ी": 1013,
      "टेक्स्ट": 1014,
      "डेक": 1015,
      "दस्तावेज": 1016,
      "दुक्की": 1017,
      "निगरानी": 1018,
      "पब्लिक": 1019,
      "बदलना": 1020,
      "मापक": 1021,
      "याद": 1022,
      "संजाल": 1023,
      "समस्या": 1024,
      "सेवा": 1025,
      "होगी": 1026,
      "“%": 1027,
      "”": 1028,
      "+)": 1029,
      "100": 1030,
      "3": 1031,
      "libgnomeprintui": 1032,
      "version": 1033,
      "अन्दर": 1034,
      "उत्पन्न": 1035,
      "ऑफसेट": 1036,
      "खोला": 1037,
      "चुनो": 1038,
      "जिसके": 1039,
      "जीएनयू": 1040,
      "डेवलपर": 1041,
      "नयी": 1042,
      "पंजीकृत": 1043,
      "पाने": 1044,
      "प्रति": 1045,
      "बड़ी": 1046,
      "बाँटें": 1047,
      "बांटना": 1048,
      "वर्गः": 1049,
      "संदर्भ": 1050,
      "समाप्ति": 1051,
      "स्क्रॉल": 1052,
      "स्टार्ट": 1053,
      "हल": 1054,
      "होती": 1055,
      "Foundation": 1056,
      "Free": 1057,
      "as": 1058,
      "आपरेशन": 1059,
      "कार्रवाई": 1060,
      "कैसे": 1061,
      "गणना": 1062,
      "गयी": 1063,
      "चयनक": 1064,
      "दिखाया": 1065,
      "परिचय": 1066,
      "पूर्णस्क्रीन": 1067,
      "फ़ाइलनाम": 1068,
      "भेज": 1069,
      "स्थितिः": 1070,
      "Diff": 1071,
      "RW": 1072,
      "l": 1073,
      "media": 1074,
      "report": 1075,
      "state": 1076,
      "अनुलंब": 1077,
      "जावास्क्रिप्ट": 1078,
      "दिखाई": 1079,
      "पिक्समैप": 1080,
      "पेज": 1081,
      "पैरामीटर्स": 1082,
      "प्रतिलिपि": 1083,
      "बिटरेट": 1084,
      "भराई": 1085,
      "मददगार": 1086,
      "मिनट": 1087,
      "मिली": 1088,
      "मेकफाइल": 1089,
      "रपट": 1090,
      "लेआउट": 1091,
      "लेखकः": 1092,
      "वरीयताएँ": 1093,
      "विरोधी": 1094,
      "संदेशः": 1095,
      "सीमांत": 1096,
      "+/": 1097,
      "10": 1098,
      "आबंटन": 1099,
      "इंडेन्टेशन": 1100,
      "उपयोगकर्ता": 1101,
      "उस": 1102,
      "केंद्रित": 1103,
      "वरीयताएं": 1104,
      "विंडोज़": 1105,
      "वेब": 1106,
      "सतल": 1107,
      "सलाह": 1108,
      "+.": 1109,
      "://": 1110,
      "Blu": 1111,
      "Brasero": 1112,
      "be": 1113,
      "driver": 1114,
      "generic": 1115,
      "gtk22": 1116,
      "min": 1117,
      "mmc": 1118,
      "not": 1119,
      "raw": 1120,
      "ray": 1121,
      "अतिलेखन": 1122,
      "अधिकतर": 1123,
      "आयतन": 1124,
      "कथन": 1125,
      "कभी": 1126,
      "कर्नेल": 1127,
      "किनारा": 1128,
      "कॉन्फ़िगर": 1129,
      "जांचें": 1130,
      "जाएंगे": 1131,
      "ट्रैकस": 1132,
      "तकनीक": 1133,
      "तीसरे": 1134,
      "दिखाना": 1135,
      "दृष्टिगोचर": 1136,
      "पत्रिका": 1137,
      "परिवर्तित": 1138,
      "पुनःभारित": 1139,
      "पुनरावर्ती": 1140,
      "प्रथम": 1141,
      "बक्से": 1142,
      "बच्चा": 1143,
      "बहुल": 1144,
      "मुक्त": 1145,
      "मूल्य": 1146,
      "रंगः": 1147,
      "रिकार्डिंग": 1148,
      "लगायें": 1149,
      "विफलता": 1150,
      "संक्रिया": 1151,
      "संख्याएं": 1152,
      "सहेजी": 1153,
      "सुसंगतता": 1154,
      "स्वीकारें": 1155,
      "have": 1156,
      "y": 1157,
      "एक्सेर्साइसर": 1158,
      "घर": 1159,
      "जमावट": 1160,
      "डाटाबेस": 1161,
      "दूसरा": 1162,
      "देने": 1163,
      "नियम": 1164,
      "पहला": 1165,
      "पाठ्य": 1166,
      "पिछले": 1167,
      "पुस्तिका": 1168,
      "प्रत्येक": 1169,
      "फाईल": 1170,
      "मॉडल": 1171,
      "री": 1172,
      "वातावरण": 1173,
      "विभेदन": 1174,
      "विलग": 1175,
      "शॉर्टकट": 1176,
      "संग्रह": 1177,
      "समयः": 1178,
      "सारांश": 1179,
      "स्थापित": 1180,
      "हुई": 1181,
      "Bugzilla": 1182,
      "New": 1183,
      "STUN": 1184,
      "Text": 1185,
      "libisofs": 1186,
      "program": 1187,
      "अंजुता": 1188,
      "अनुमान": 1189,
      "आईडी": 1190,
      "इंजन": 1191,
      "एपीआई": 1192,
      "एमडीआई": 1193,
      "खेला": 1194,
      "घटनाओं": 1195,
      "चलें": 1196,
      "चौवा": 1197,
      "छांटा": 1198,
      "डिफोल्ट": 1199,
      "डील": 1200,
      "त्यागें": 1201,
      "दहलीज": 1202,
      "नियंत्रित": 1203,
      "निर्यात": 1204,
      "पंक्तियां": 1205,
      "परिवर्धित": 1206,
      "प्रोफ़ाइल": 1207,
      "फाइलनाम": 1208,
      "मूल": 1209,
      "विभिन्न": 1210,
      "संस्थापन": 1211,
      "सोर्स": 1212,
      "स्ट्रीम": 1213,
      "स्तम्भ": 1214,
      "),": 1215,
      "Editor": 1216,
      "Id": 1217,
      "LDAP": 1218,
      "growisofs": 1219,
      "java": 1220,
      "session": 1221,
      "that": 1222,
      "अनुप्रयोगों": 1223,
      "अनुसार": 1224,
      "एनीमेशन": 1225,
      "कारण": 1226,
      "चलाएं": 1227,
      "चिह्न": 1228,
      "डॉक": 1229,
      "ड्राइवर": 1230,
      "तैयारी": 1231,
      "पुराने": 1232,
      "पूछें": 1233,
      "पूर्व": 1234,
      "बनाना": 1235,
      "बहुविधि": 1236,
      "रही": 1237,
      "लक्ष्यः": 1238,
      "समर्थ": 1239,
      "सीमा": 1240,
      "स्थगित": 1241,
      "स्रोतः": 1242,
      "'(.": 1243,
      "+)'": 1244,
      "Entering": 1245,
      "Java": 1246,
      "Leaving": 1247,
      "`(.": 1248,
      "gmail": 1249,
      "stdout": 1250,
      "will": 1251,
      "अंजुटा": 1252,
      "अन्यथा": 1253,
      "अपरिचित": 1254,
      "अब": 1255,
      "आलोकित": 1256,
      "एम": 1257,
      "कैनवास": 1258,
      "खंड": 1259,
      "खीचें": 1260,
      "चाहेंगे": 1261,
      "चीनी": 1262,
      "चैनल": 1263,
      "जैंगो": 1264,
      "टनेलिंग": 1265,
      "डैरक्टरी": 1266,
      "दिए": 1267,
      "दिखती": 1268,
      "नियत": 1269,
      "पूछे": 1270,
      "प्रेषित": 1271,
      "फोंट": 1272,
      "बैकेंड": 1273,
      "यूरोपीय": 1274,
      "लंबा": 1275,
      "विवरणः": 1276,
      "वैकल्पिक": 1277,
      "संक्रमण": 1278,
      "सब": 1279,
      "हिब्रू": 1280,
      "DTMF": 1281,
      "File": 1282,
      "इसका": 1283,
      "ऊपरी": 1284,
      "कुल": 1285,
      "जैसा": 1286,
      "दूसरी": 1287,
      "देखिए": 1288,
      "परिणाम": 1289,
      "प्रोफाइलिंग": 1290,
      "फ्रीसेल": 1291,
      "बाक्स": 1292,
      "बायाँ": 1293,
      "मिटाया": 1294,
      "मेटा": 1295,
      "मैसेज": 1296,
      "रैण्डर": 1297,
      "लगाएँ": 1298,
      "संस्करणः": 1299,
      "साझा": 1300,
      "स्वयं": 1301,
      ".%": 1302,
      "<": 1303,
      ">": 1304,
      "ANY": 1305,
      "Ctrl": 1306,
      "FITNESS": 1307,
      "FOR": 1308,
      "MERCHANTABILITY": 1309,
      "PARTICULAR": 1310,
      "PURPOSE": 1311,
      "See": 1312,
      "WARRANTY": 1313,
      "WITHOUT": 1314,
      "X11": 1315,
      "Yacc": 1316,
      "app": 1317,
      "but": 1318,
      "details": 1319,
      "distributed": 1320,
      "even": 1321,
      "force": 1322,
      "hope": 1323,
      "implied": 1324,
      "more": 1325,
      "named": 1326,
      "options": 1327,
      "p": 1328,
      "text": 1329,
      "useful": 1330,
      "v": 1331,
      "warranty": 1332,
      "अंतर्क्रियात्मक": 1333,
      "अंतर्वेषित": 1334,
      "अनुमापन": 1335,
      "आकारः": 1336,
      "आसान": 1337,
      "इंतजार": 1338,
      "उद्धरण": 1339,
      "उन": 1340,
      "उपशीर्षक": 1341,
      "उलटी": 1342,
      "एक्सएमएल": 1343,
      "एस्लेरियॉट": 1344,
      "कंपाइलर": 1345,
      "कार्यान्वयन": 1346,
      "क्यू": 1347,
      "क्विक": 1348,
      "खेलें": 1349,
      "खोलेंः": 1350,
      "गतिः": 1351,
      "गये": 1352,
      "चयनीय": 1353,
      "चिह्नित": 1354,
      "जबतक": 1355,
      "जानी": 1356,
      "टैगः": 1357,
      "ट्रिगर": 1358,
      "डिब्बा": 1359,
      "डेस्कटोप": 1360,
      "तीन": 1361,
      "दिये": 1362,
      "धीमा": 1363,
      "नज़रअंदाज़": 1364,
      "निम्नलिखित": 1365,
      "परिभाषित": 1366,
      "पाएं": 1367,
      "पुनर्नामकरण": 1368,
      "पैमाना": 1369,
      "प्रतीक्षा": 1370,
      "प्रारूपः": 1371,
      "बच्चे": 1372,
      "बाहरी": 1373,
      "बीएसडी": 1374,
      "मई": 1375,
      "मानिटर": 1376,
      "मैनेजर": 1377,
      "रूकें": 1378,
      "लोडिंग": 1379,
      "विभाजन": 1380,
      "शिशु": 1381,
      "सहेजन": 1382,
      "स्पैन": 1383,
      "स्वीकार": 1384,
      "हैंः": 1385,
      "Disc": 1386,
      "GtkSourceView": 1387,
      "ID": 1388,
      "help": 1389,
      "k": 1390,
      "कचरे": 1391,
      "खिसकाएँ": 1392,
      "डालने": 1393,
      "तैयार": 1394,
      "त्वरक": 1395,
      "देखने": 1396,
      "निश्चित": 1397,
      "प्रोफाइल": 1398,
      "फार्मेट": 1399,
      "फ्री": 1400,
      "बच्चों": 1401,
      "बफ़र": 1402,
      "बाल": 1403,
      "ब्राउज़": 1404,
      "भेजने": 1405,
      "मिलान": 1406,
      "वितरित": 1407,
      "विभाजित": 1408,
      "संबंधित": 1409,
      "सबसे": 1410,
      "समान": 1411,
      "सहेजा": 1412,
      "हस्तचालित": 1413,
      "&": 1414,
      "My": 1415,
      "Roller": 1416,
      "b": 1417,
      "hindi": 1418,
      "label": 1419,
      "n": 1420,
      "roller": 1421,
      "tools": 1422,
      "{": 1423,
      "आरेखण": 1424,
      "ऑफस्क्रीन": 1425,
      "कंट्रास्ट": 1426,
      "कटा": 1427,
      "काल्स": 1428,
      "कैरो": 1429,
      "खींचें": 1430,
      "गतिशील": 1431,
      "डेवहेल्प": 1432,
      "डैश": 1433,
      "निकास": 1434,
      "पंक्तिबद्धता": 1435,
      "फ़ॉर्म": 1436,
      "फॉर्म": 1437,
      "बाइंडिंग": 1438,
      "ब्रेसेरो": 1439,
      "मिले": 1440,
      "मॉड्यूल": 1441,
      "रिकॉर्ड": 1442,
      "रेगुलर": 1443,
      "लगता": 1444,
      "लाइबेरी": 1445,
      "लौटाया": 1446,
      "विक्रेता": 1447,
      "विविध": 1448,
      "संबंध": 1449,
      "स्टैश": 1450,
      "स्थायी": 1451,
      "02110": 1452,
      "1301": 1453,
      "51": 1454,
      "Class": 1455,
      "GObject": 1456,
      "GPL": 1457,
      "GTKmm": 1458,
      "Inc": 1459,
      "Restart": 1460,
      "SDL": 1461,
      "This": 1462,
      "You": 1463,
      "along": 1464,
      "copy": 1465,
      "doc": 1466,
      "ekiga": 1467,
      "end": 1468,
      "org": 1469,
      "r": 1470,
      "received": 1471,
      "should": 1472,
      "software": 1473,
      "u": 1474,
      "under": 1475,
      "wodim": 1476,
      "अनियत": 1477,
      "अवस्था": 1478,
      "आर्गुमेंट्सः": 1479,
      "इमेज़": 1480,
      "उसे": 1481,
      "कमांडः": 1482,
      "कलाकार": 1483,
      "क़िस्मः": 1484,
      "काला": 1485,
      "खेले": 1486,
      "घुसाई": 1487,
      "चीज़": 1488,
      "छपाई": 1489,
      "छाँटें": 1490,
      "छैतिज": 1491,
      "जोड़ता": 1492,
      "डेवलेपर": 1493,
      "तब": 1494,
      "निर्देश": 1495,
      "पाएँ": 1496,
      "पाना": 1497,
      "पुन": 1498,
      "पैनल": 1499,
      "प्रतीत": 1500,
      "प्राथमिकताएँ": 1501,
      "प्रिंट": 1502,
      "फास्ट": 1503,
      "फेंटें": 1504,
      "बदलावों": 1505,
      "बाकीः": 1506,
      "भण्डार": 1507,
      "मार्कर": 1508,
      "मालः": 1509,
      "लेबल": 1510,
      "वर्णनः": 1511,
      "शेष": 1512,
      "संपन्न": 1513,
      "सांख्यिकी": 1514,
      "स्वतःपूर्ण": 1515,
      "हिस्सा": 1516,
      "—%": 1517,
      "\":": 1518,
      "\"[": 1519,
      ")%.": 1520,
      ",...)": 1521,
      "239": 1522,
      "323": 1523,
      "6": 1524,
      "90": 1525,
      ":%.": 1526,
      "BD": 1527,
      "Entry": 1528,
      "TEXT": 1529,
      "]\"": 1530,
      "checksum": 1531,
      "dao": 1532,
      "if": 1533,
      "luke": 1534,
      "redhat": 1535,
      "rranjan": 1536,
      "track": 1537,
      "use": 1538,
      "अनुकूलन": 1539,
      "अनुक्रिया": 1540,
      "अनुपात": 1541,
      "अपडेट": 1542,
      "आबंटित": 1543,
      "आरंभीकृत": 1544,
      "आरडबल्यू": 1545,
      "इंटरफेस": 1546,
      "उचित": 1547,
      "ऑपरेटिंग": 1548,
      "कंप्यूटर": 1549,
      "कतार": 1550,
      "कोडेक": 1551,
      "गाने": 1552,
      "चैट": 1553,
      "जाँचने": 1554,
      "जायेगी": 1555,
      "टूल": 1556,
      "डीटीएस": 1557,
      "नेटमीटिंग": 1558,
      "पँहुच": 1559,
      "पदक्रम": 1560,
      "परत": 1561,
      "पहचान": 1562,
      "पहचाना": 1563,
      "पारंपरिक": 1564,
      "पैड": 1565,
      "पैदा": 1566,
      "प्रारंभिक": 1567,
      "प्रारूपित": 1568,
      "प्रॉक्सी": 1569,
      "प्लगेबल": 1570,
      "फ़ाइलतंत्र": 1571,
      "फिल्टरिंग": 1572,
      "फॉन्ट": 1573,
      "फ्रैगमेंट": 1574,
      "बज": 1575,
      "बताए": 1576,
      "बेमेल": 1577,
      "मध्यम": 1578,
      "मिनट्स": 1579,
      "मिल": 1580,
      "मिलाएँ": 1581,
      "रिंगिंग": 1582,
      "रेडियो": 1583,
      "लंगर": 1584,
      "लंबबत": 1585,
      "लंबाईः": 1586,
      "लगाने": 1587,
      "लेखनयोग्य": 1588,
      "विफलः": 1589,
      "संगत": 1590,
      "सतत": 1591,
      "सफल": 1592,
      "समरूप": 1593,
      "सर्जक": 1594,
      "सादा": 1595,
      "सिमुलेट": 1596,
      "सुपुर्द": 1597,
      "स्तरः": 1598,
      "हायपरटेक्स्ट": 1599,
      "हार्ड": 1600,
      "हार्डवेयर": 1601,
      "हालांकि": 1602,
      "हिंटिंग": 1603,
      "\")": 1604,
      "(\"%": 1605,
      "TX": 1606,
      "VIDEO": 1607,
      "application": 1608,
      "mkisofs": 1609,
      "अपनी": 1610,
      "उप": 1611,
      "खींचना": 1612,
      "चुनाव": 1613,
      "ड्राइल": 1614,
      "ढांचा": 1615,
      "तरीका": 1616,
      "तहत": 1617,
      "दाहिने": 1618,
      "पढ़": 1619,
      "रहने": 1620,
      "वेबसाइट": 1621,
      "संशोधनीय": 1622,
      "सूचीबद्ध": 1623,
      "सेल": 1624,
      "स्केलिंग": 1625,
      "स्कैनिंग": 1626,
      "होल्ड": 1627,
      "->": 1628,
      "4": 1629,
      "GLSL": 1630,
      "Wayland": 1631,
      "Webcam": 1632,
      "XDG": 1633,
      "burn": 1634,
      "अंश": 1635,
      "अग्नि": 1636,
      "अनुच्छेद": 1637,
      "आगत": 1638,
      "आपकी": 1639,
      "आवृत्ति": 1640,
      "इको": 1641,
      "इसमें": 1642,
      "उपयोक्तानाम": 1643,
      "उपस्थिति": 1644,
      "कैश": 1645,
      "क्लिपिंग": 1646,
      "खींचने": 1647,
      "जबकि": 1648,
      "जुड़ा": 1649,
      "टिंट": 1650,
      "तत्काल": 1651,
      "तत्वों": 1652,
      "तर्क": 1653,
      "दिखता": 1654,
      "देख": 1655,
      "देशी": 1656,
      "दोहराने": 1657,
      "धुरी": 1658,
      "नॉटिलस": 1659,
      "पंक्तियों": 1660,
      "परियोजनाः": 1661,
      "पुनर्निर्देशन": 1662,
      "पुष्टि": 1663,
      "पैन": 1664,
      "पैरामीटर्सः": 1665,
      "प्रलेखन": 1666,
      "फ़्लैश": 1667,
      "फोन": 1668,
      "बदला": 1669,
      "बॉक्स": 1670,
      "बॉर्डर": 1671,
      "ब्राउजर": 1672,
      "भरने": 1673,
      "मकड़ी": 1674,
      "मनपसंद": 1675,
      "मैट्रिक्स": 1676,
      "मैप": 1677,
      "युक्त": 1678,
      "रीडर": 1679,
      "रूपरेखा": 1680,
      "रेखा": 1681,
      "संग्राहक": 1682,
      "सहेजते": 1683,
      "सुरक्षित": 1684,
      "स्तंभों": 1685,
      "स्लाइसिंग": 1686,
      "हस्ताछर": 1687,
      "हाँ": 1688,
      "#": 1689,
      "9": 1690,
      "PATH": 1691,
      "any": 1692,
      "by": 1693,
      "can": 1694,
      "either": 1695,
      "free": 1696,
      "later": 1697,
      "modify": 1698,
      "option": 1699,
      "published": 1700,
      "redistribute": 1701,
      "terms": 1702,
      "your": 1703,
      "उसके": 1704,
      "जवाब": 1705,
      "जापानी": 1706,
      "जायें": 1707,
      "ठहरें": 1708,
      "तिथि": 1709,
      "दस्तावेज़ीकरण": 1710,
      "परिभाषा": 1711,
      "पर्ल": 1712,
      "प्रोटोकॉल": 1713,
      "फाइल्स": 1714,
      "बजाया": 1715,
      "बांटने": 1716,
      "बिंब": 1717,
      "माड्यूल": 1718,
      "मेनू": 1719,
      "मेमोरी": 1720,
      "लपेटें": 1721,
      "संसाधन": 1722,
      "सपोर्ट": 1723,
      "सहेज": 1724,
      "सूइट": 1725,
      "सूचक": 1726,
      ",\"": 1727,
      ".,": 1728,
      "75": 1729,
      "ARG": 1730,
      "Boston": 1731,
      "CVSROOT": 1732,
      "Fifth": 1733,
      "Floor": 1734,
      "Franklin": 1735,
      "Gdb": 1736,
      "JavaScript": 1737,
      "LTR": 1738,
      "MA": 1739,
      "NONE": 1740,
      "OPTION": 1741,
      "Status": 1742,
      "USA": 1743,
      "bug": 1744,
      "has": 1745,
      "minimal": 1746,
      "old": 1747,
      "only": 1748,
      "rolename": 1749,
      "write": 1750,
      "अद्यतनीकृत": 1751,
      "अनजान": 1752,
      "अन्वेषक": 1753,
      "अभिभावक": 1754,
      "अस्वीकार": 1755,
      "आरोह": 1756,
      "आसंधि": 1757,
      "इंस्टेंट": 1758,
      "इनक्लूड": 1759,
      "एक्सेसेबल": 1760,
      "एक्सेसेबेल": 1761,
      "कन्सोल": 1762,
      "कालटिप्स": 1763,
      "क्लटर": 1764,
      "गायब": 1765,
      "गुणों": 1766,
      "ग्रैविटी": 1767,
      "चिह्नों": 1768,
      "छापा": 1769,
      "जम्प": 1770,
      "जूम": 1771,
      "टोन": 1772,
      "डाउनलोड": 1773,
      "डिक्लेरेशन": 1774,
      "डेटाबेस": 1775,
      "थे": 1776,
      "थ्रेड": 1777,
      "दबा": 1778,
      "दबाएं": 1779,
      "द्विपदीय": 1780,
      "नवीनतम": 1781,
      "पंजीयन": 1782,
      "पट्टियाँ": 1783,
      "परिवर्तनः": 1784,
      "पहचानने": 1785,
      "पहुंचनीय": 1786,
      "पासवर्डः": 1787,
      "पी": 1788,
      "पुरानी": 1789,
      "पुस्तकचिह्न": 1790,
      "पृष्ठों": 1791,
      "प्रतिस्थापित": 1792,
      "प्लगइन्स": 1793,
      "फाइलः": 1794,
      "फुलस्क्रीन": 1795,
      "बक्सा": 1796,
      "बढ़त": 1797,
      "बनाएगा": 1798,
      "बाधित": 1799,
      "बैकअप": 1800,
      "ब्रेक": 1801,
      "मिटाने": 1802,
      "मिलाः": 1803,
      "रजिस्टर": 1804,
      "रूपांतरित": 1805,
      "लंबी": 1806,
      "लिएः": 1807,
      "लॉन्च": 1808,
      "लोअरकेस": 1809,
      "लौटाएँ": 1810,
      "वादशाह": 1811,
      "वारंटी": 1812,
      "वाली": 1813,
      "वास्तविक": 1814,
      "विकल्पों": 1815,
      "विडजेट": 1816,
      "विराम": 1817,
      "विशेष": 1818,
      "वैधः": 1819,
      "संकुलः": 1820,
      "संभवतः": 1821,
      "संयुक्त": 1822,
      "सदस्य": 1823,
      "सबको": 1824,
      "समीक्षा": 1825,
      "सम्मिलित": 1826,
      "सस्पेंड": 1827,
      "सहेजना": 1828,
      "सेंटर": 1829,
      "सेकण्ड": 1830,
      "स्वाभावित": 1831,
      "स्विच": 1832,
      "हटाने": 1833,
      "हस्तांतरित": 1834,
      "VoIP": 1835,
      "raviratlami": 1836,
      "video": 1837,
      "}": 1838,
      "अंतः": 1839,
      "अगली": 1840,
      "अतंरफलक": 1841,
      "अपवाद": 1842,
      "उन्नत": 1843,
      "उपनाम": 1844,
      "उर्ध्वाधर": 1845,
      "एस": 1846,
      "ऐसा": 1847,
      "कंसोल": 1848,
      "कालम": 1849,
      "केस": 1850,
      "कॉपीराइट": 1851,
      "गंतव्य": 1852,
      "गुणधर्म": 1853,
      "छोटे": 1854,
      "जाएँगी": 1855,
      "टाइप": 1856,
      "टेम्पलेट": 1857,
      "ट्रैक्स": 1858,
      "डिजायनर": 1859,
      "डी": 1860,
      "तुरंत": 1861,
      "नोट": 1862,
      "पठनीय": 1863,
      "प्रकाशित": 1864,
      "प्रोग्रामः": 1865,
      "बनायें": 1866,
      "बल्सा": 1867,
      "बीडी": 1868,
      "भरेंः": 1869,
      "भूकेंद्र": 1870,
      "मार्कअप": 1871,
      "मैं": 1872,
      "योजना": 1873,
      "रविशंकर": 1874,
      "रहता": 1875,
      "रेग्युलर": 1876,
      "लड़ी": 1877,
      "लिनक्स": 1878,
      "लोकल": 1879,
      "वरीय": 1880,
      "विजेट्स": 1881,
      "विपरीत": 1882,
      "वे": 1883,
      "श्रीवास्तव": 1884,
      "सकाः": 1885,
      "सारांशः": 1886,
      "सीधे": 1887,
      "सेंसिटिव": 1888,
      "स्कोप": 1889,
      "हटायें": 1890,
      "/%": 1891,
      "/.": 1892,
      "Icons": 1893,
      "Makefiles": 1894,
      "RX": 1895,
      "SHA1": 1896,
      "SHA256": 1897,
      "SSL": 1898,
      "codec": 1899,
      "eel": 1900,
      "implies": 1901,
      "item": 1902,
      "j": 1903,
      "kbit": 1904,
      "libburn": 1905,
      "ms": 1906,
      "time": 1907,
      "अधिसूचना": 1908,
      "अनुशंसित": 1909,
      "असंगत": 1910,
      "आर्गुमेंट्स": 1911,
      "आलेखीय": 1912,
      "आवाज़": 1913,
      "आस्पेक्ट": 1914,
      "इनों": 1915,
      "एम3यू": 1916,
      "एसलिरियोट": 1917,
      "ऑफ": 1918,
      "ऑफ़लाइन": 1919,
      "ओडेसा": 1920,
      "करके": 1921,
      "किला": 1922,
      "कोडेक्स": 1923,
      "कौन": 1924,
      "क्रम": 1925,
      "क्रियान्वित": 1926,
      "क्लॉन्डिके": 1927,
      "खदान": 1928,
      "खिसका": 1929,
      "खेलः": 1930,
      "खेलने": 1931,
      "गंतव्यः": 1932,
      "ग्नू": 1933,
      "ग्राफ": 1934,
      "चार": 1935,
      "चुनना": 1936,
      "चोर": 1937,
      "जरूर": 1938,
      "जिन्हें": 1939,
      "जेएस": 1940,
      "टाइमस्टैंप": 1941,
      "टी": 1942,
      "डायल": 1943,
      "डोमेन": 1944,
      "तारीख": 1945,
      "त्वरण": 1946,
      "दस": 1947,
      "दिखायें": 1948,
      "निरस्तीकरण": 1949,
      "निर्देशिकाओं": 1950,
      "निर्मित": 1951,
      "परिप्रेक्ष्य": 1952,
      "पा": 1953,
      "पुश": 1954,
      "पूरी": 1955,
      "पूर्ववत": 1956,
      "पैकेजः": 1957,
      "पोकर": 1958,
      "प्रतिक्रिया": 1959,
      "प्रतिनिधित्व": 1960,
      "प्रतिशत": 1961,
      "प्रमाण": 1962,
      "प्वाइंटर": 1963,
      "फ़ॉन्टः": 1964,
      "फ़ॉन्टकॉन्फ़िग": 1965,
      "बाल्सा": 1966,
      "बीजशब्द": 1967,
      "बुरा": 1968,
      "बेकर्स": 1969,
      "मजेदार": 1970,
      "मध्य": 1971,
      "मुफ़्त": 1972,
      "यहां": 1973,
      "यूरोप": 1974,
      "रूसी": 1975,
      "रेशो": 1976,
      "लगातार": 1977,
      "विंडोज": 1978,
      "विशिष्ट": 1979,
      "शटर": 1980,
      "शेडर": 1981,
      "संरेखित": 1982,
      "संलग्न": 1983,
      "सन्दूक": 1984,
      "समूहः": 1985,
      "सुझाव": 1986,
      "स्लाइडर": 1987,
      "स्वत": 1988,
      "हाथ": 1989,
      "323v2": 1990,
      "Assistance": 1991,
      "BSD": 1992,
      "Berkeley": 1993,
      "Cdrdao": 1994,
      "Copyright": 1995,
      "Development": 1996,
      "Distribution": 1997,
      "Environment": 1998,
      "Integrated": 1999,
      "Kumar": 2000,
      "Libisofs": 2001,
      "Minimal": 2002,
      "Naba": 2003,
      "OS": 2004,
      "Pixbuf": 2005,
      "Swap": 2006,
      "WIDTHxHEIGHT": 2007,
      "Wx": 2008,
      "XOFF": 2009,
      "YOFF": 2010,
      "author": 2011,
      "compiled": 2012,
      "disc": 2013,
      "dock": 2014,
      "gcj": 2015,
      "pixbufs": 2016,
      "read": 2017,
      "wx": 2018,
      "©": 2019,
      "अंतर": 2020,
      "अंतराष्ट्रीयकरण": 2021,
      "अपारिभाषित": 2022,
      "अरबी": 2023,
      "आटोमेक": 2024,
      "आर्मेनियाई": 2025,
      "आसपास": 2026,
      "इंगित": 2027,
      "इंटरफेसः": 2028,
      "इंपोर्ट": 2029,
      "उनकी": 2030,
      "एक्सटेंशन": 2031,
      "एटी": 2032,
      "एप्लेट": 2033,
      "एसपीआई": 2034,
      "ऑप्टीमाइज़्ड": 2035,
      "कठिन": 2036,
      "कार्यक्रम": 2037,
      "कीवर्ड": 2038,
      "कोरियाई": 2039,
      "ख़ाका": 2040,
      "चरः": 2041,
      "चलाएँः": 2042,
      "चालों": 2043,
      "चिपकाएं": 2044,
      "जुले": 2045,
      "जेनरेट": 2046,
      "ज्यॉर्जियाई": 2047,
      "टारबाल": 2048,
      "डिलीट": 2049,
      "डेव": 2050,
      "ताज़ा": 2051,
      "तुर्की": 2052,
      "तेजी": 2053,
      "थाई": 2054,
      "दक्षिण": 2055,
      "दाएँ": 2056,
      "देते": 2057,
      "दोहराएं": 2058,
      "निजी": 2059,
      "नोर्डिक": 2060,
      "पट्टिका": 2061,
      "परिवार": 2062,
      "पश्चिमी": 2063,
      "पारम्परिक": 2064,
      "पिक्सबफ": 2065,
      "पूर्ववत्": 2066,
      "पोर्टः": 2067,
      "प्रत्यक्ष": 2068,
      "फाउंडेशन": 2069,
      "फार्स्ट": 2070,
      "बन": 2071,
      "बाल्टिक": 2072,
      "बूलियन": 2073,
      "बेसिक": 2074,
      "ब्रेकपाइन्ट": 2075,
      "भेजा": 2076,
      "भ्वाएस": 2077,
      "मार्कर्स": 2078,
      "मिटाई": 2079,
      "मिटाकर": 2080,
      "यूक्रेनी": 2081,
      "यूनानी": 2082,
      "यूनिकोड": 2083,
      "रखा": 2084,
      "रचना": 2085,
      "रिसेट": 2086,
      "रीयल्मः": 2087,
      "रुक": 2088,
      "रेंडर": 2089,
      "रोमानियाई": 2090,
      "लाइसेंसः": 2091,
      "लाया": 2092,
      "लोकप्रिय": 2093,
      "वहेल्प": 2094,
      "विएतनामी": 2095,
      "विसम्मेलन": 2096,
      "वेस्ट": 2097,
      "शॉर्टकट्स": 2098,
      "संगीत": 2099,
      "संदेशों": 2100,
      "संलग्नक": 2101,
      "साफ़": 2102,
      "सावधानी": 2103,
      "सेः": 2104,
      "सेल्टिक": 2105,
      "सॉफ्ट": 2106,
      "स्कीमाः": 2107,
      "हेडर": 2108,
      "होते": 2109,
      "-%": 2110,
      "02d": 2111,
      "GStreamer": 2112,
      "IP": 2113,
      "NAT": 2114,
      "No": 2115,
      "OpenGL": 2116,
      "Pango": 2117,
      "RFC2833": 2118,
      "Street": 2119,
      "String": 2120,
      "TCP": 2121,
      "URIs": 2122,
      "arbfp": 2123,
      "atlasing": 2124,
      "bgt": 2125,
      "cueing": 2126,
      "gdb": 2127,
      "gstreamer": 2128,
      "index": 2129,
      "insertions": 2130,
      "lअनुसार": 2131,
      "offscreen": 2132,
      "packets": 2133,
      "sangeeta09": 2134,
      "sub": 2135,
      "sysfs": 2136,
      "z": 2137,
      "अतुल्यकालित": 2138,
      "अधिरोहण": 2139,
      "अनुपलब्ध": 2140,
      "अनुरोध": 2141,
      "असमर्थित": 2142,
      "आख़िरी": 2143,
      "आयताकार": 2144,
      "आयतों": 2145,
      "इनपुटः": 2146,
      "एंटीएलियासिंग": 2147,
      "ऑप्टिकल": 2148,
      "कुमारी": 2149,
      "कैम": 2150,
      "खाँचे": 2151,
      "खाते": 2152,
      "खास": 2153,
      "खुला": 2154,
      "चलाना": 2155,
      "चौड़ाईः": 2156,
      "छापेंः": 2157,
      "छिपाएं": 2158,
      "छोड़ना": 2159,
      "जाँचा": 2160,
      "टागल": 2161,
      "टेक्सचरिंग": 2162,
      "डंप": 2163,
      "डिवायस": 2164,
      "ढूंढेंः": 2165,
      "तय": 2166,
      "तस्वीरें": 2167,
      "तार": 2168,
      "तुल्यकालित": 2169,
      "दोहराना": 2170,
      "न्यास": 2171,
      "परिसर": 2172,
      "पुष्टिकरण": 2173,
      "पेंटिंग": 2174,
      "पैंगो": 2175,
      "प्रकार्य": 2176,
      "प्रचय": 2177,
      "प्रचयन": 2178,
      "प्रतिचित्रित": 2179,
      "प्रदर्शन": 2180,
      "प्रदान": 2181,
      "फाइनल": 2182,
      "फैला": 2183,
      "बचाया": 2184,
      "बांये": 2185,
      "बिगाड़ा": 2186,
      "ब्राउज़र": 2187,
      "ब्लेंडिंग": 2188,
      "ब्लॉकिंग": 2189,
      "भाव": 2190,
      "भाषाः": 2191,
      "माध्यम": 2192,
      "मानों": 2193,
      "मिटाना": 2194,
      "मूलाधार": 2195,
      "मे": 2196,
      "यूआरआइ": 2197,
      "राशि": 2198,
      "रास्ता": 2199,
      "लम्बाई": 2200,
      "लूप": 2201,
      "वर्णमाला": 2202,
      "विलंब": 2203,
      "विस्तारित": 2204,
      "विस्तृत": 2205,
      "शिखर": 2206,
      "शिफ्ट": 2207,
      "शून्य": 2208,
      "शॉर्टकटः": 2209,
      "संगीता": 2210,
      "संभालें": 2211,
      "संयोजन": 2212,
      "सचमुच": 2213,
      "समयरेखा": 2214,
      "सूचकांक": 2215,
      "सेकंड": 2216,
      "सॉकेट": 2217,
      "स्पेस": 2218,
      "#%": 2219,
      ",%": 2220,
      ".?": 2221,
      "DN": 2222,
      "JS": 2223,
      "Link": 2224,
      "PACKAGE": 2225,
      "Picture": 2226,
      "Type": 2227,
      "dialog": 2228,
      "do": 2229,
      "error": 2230,
      "genisoimage": 2231,
      "libgnomecanvas": 2232,
      "output": 2233,
      "pluginview": 2234,
      "pop": 2235,
      "such": 2236,
      "toc": 2237,
      "up": 2238,
      "अगले": 2239,
      "अग्र": 2240,
      "अधीन": 2241,
      "अनुक्रम": 2242,
      "आखरी": 2243,
      "इनके": 2244,
      "इससे": 2245,
      "उम्मीद": 2246,
      "एडाप्टिव": 2247,
      "औजारपट्टी": 2248,
      "करती": 2249,
      "कोइ": 2250,
      "क्रमबद्ध": 2251,
      "खुले": 2252,
      "चिन्हित": 2253,
      "चेक": 2254,
      "जमाने": 2255,
      "जिटर": 2256,
      "जेड": 2257,
      "डायलाग": 2258,
      "ढूँढें": 2259,
      "तरू": 2260,
      "तुल्यकालन": 2261,
      "थीम": 2262,
      "पड़ोसी": 2263,
      "पाई": 2264,
      "पीआईडी": 2265,
      "पुनर्भंडारण": 2266,
      "पृथक": 2267,
      "प्रकटन": 2268,
      "प्राप्ति": 2269,
      "फाउण्डेशन": 2270,
      "बचाएँ": 2271,
      "बदली": 2272,
      "बस": 2273,
      "बुकमार्क": 2274,
      "बूथ": 2275,
      "ब्राउज": 2276,
      "भेजना": 2277,
      "मतलब": 2278,
      "मिलानों": 2279,
      "मैसेजों": 2280,
      "ली": 2281,
      "लेगा": 2282,
      "विकास": 2283,
      "विभाजक": 2284,
      "सके": 2285,
      "सहेजे": 2286,
      "सेटिंग्स": 2287,
      "स्टार्टअप": 2288,
      "हस्ताक्षर": 2289,
      "\":%": 2290,
      "(%%": 2291,
      ".)": 2292,
      "...)": 2293,
      "16": 2294,
      "1नकल": 2295,
      "200": 2296,
      "50": 2297,
      "64": 2298,
      "7": 2299,
      "Creator": 2300,
      "DAO": 2301,
      "Folder": 2302,
      "ISO": 2303,
      "Imagepicture": 2304,
      "MPEG2": 2305,
      "NTSC": 2306,
      "PAL": 2307,
      "Readcd": 2308,
      "Readom": 2309,
      "Remove": 2310,
      "Replacewith": 2311,
      "Restore": 2312,
      "SECAM": 2313,
      "TS": 2314,
      "Windows": 2315,
      "Writing": 2316,
      "XID": 2317,
      "XSPF": 2318,
      "\\": 2319,
      "autodetected": 2320,
      "beginning": 2321,
      "empty": 2322,
      "every": 2323,
      "f": 2324,
      "g": 2325,
      "ld": 2326,
      "leadin": 2327,
      "proof": 2328,
      "start": 2329,
      "अंकः": 2330,
      "अदृश्य": 2331,
      "अनलॉक": 2332,
      "अनाम": 2333,
      "अनुकूलित": 2334,
      "अनुपातः": 2335,
      "अनुप्रयोगः": 2336,
      "अपठनीय": 2337,
      "अप्रयुक्त": 2338,
      "अमेरिकी": 2339,
      "अलगाव": 2340,
      "अलिलेखन": 2341,
      "अल्गोरिथमः": 2342,
      "आँकड़े": 2343,
      "आचरण": 2344,
      "आदि": 2345,
      "आन्तरिक": 2346,
      "आरंभः": 2347,
      "आरडब्ल्यू": 2348,
      "आलेखी": 2349,
      "आवरणDisc": 2350,
      "इतना": 2351,
      "इन्हें": 2352,
      "उच्च": 2353,
      "उनके": 2354,
      "उल्लेखित": 2355,
      "एंबेडेड": 2356,
      "एकत्रण": 2357,
      "एचटीएमएल": 2358,
      "एन्कोडिंग": 2359,
      "एमडी5": 2360,
      "ऑनलाइन": 2361,
      "ओवरबर्न": 2362,
